tap "ariga/tap"
tap "buo/cask-upgrade"
tap "goreleaser/tap"
tap "hashicorp/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/services"
tap "localstack/tap"
tap "mike-engel/jwt-cli"
tap "stripe/stripe-cli"
tap "xwmx/taps"
brew "little-cms2"
brew "webp"
brew "jpeg-xl"
brew "aom"
brew "apr-util"
brew "asimov", restart_service: true
brew "awscli"
brew "localstack"
brew "awscli-local"
brew "libssh2"
brew "glib"
brew "chezmoi"
brew "coreutils"
brew "rtmpdump"
brew "dbmate"
brew "entr"
brew "exercism"
brew "eza"
brew "libevent"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "harfbuzz"
brew "leptonica"
brew "libass"
brew "librist"
brew "pango"
brew "srt"
brew "tesseract"
brew "ffmpeg"
brew "flyctl"
brew "openjdk"
brew "flyway"
brew "fnm"
brew "freetds"
brew "fswatch"
brew "fzf"
brew "libavif"
brew "gd"
brew "gh"
brew "git"
brew "glab"
brew "gnupg"
brew "go"
brew "golang-migrate"
brew "golangci-lint"
brew "gopls"
brew "netpbm"
brew "librsvg"
brew "graphviz"
brew "helm"
brew "hugo"
brew "jq"
brew "libpq", link: true
brew "libzip"
brew "mockery"
brew "mtr"
brew "nmap"
brew "ripgrep"
brew "tig"
brew "w3m"
brew "nb"
brew "neovim"
brew "node"
brew "netlify-cli"
brew "openssl@1.1"
brew "openvino"
brew "php"
brew "pipx"
brew "pkgconf"
brew "pnpm"
brew "python-setuptools"
brew "python@3.10"
brew "python@3.11"
brew "rename"
brew "rust-analyzer"
brew "sqlc"
brew "sqlfluff"
brew "terraform-local"
brew "tree"
brew "vale"
brew "virtualenv"
brew "wimlib"
brew "yarn"
brew "z"
brew "ariga/tap/atlas"
brew "goreleaser/tap/goreleaser"
brew "hashicorp/tap/terraform"
brew "heroku/brew/heroku"
brew "localstack/tap/localstack-cli"
brew "mike-engel/jwt-cli/jwt-cli"
brew "stripe/stripe-cli/stripe"
cask "1password"
cask "1password-cli"
cask "arq"
cask "aws-vault"
cask "brave-browser"
cask "choosy"
cask "cleanmymac"
cask "cloudflare-warp"
cask "cyberduck"
cask "docker"
cask "dropshare"
cask "fantastical"
cask "firefox@developer-edition"
cask "font-hack-nerd-font"
cask "google-chrome"
cask "imageoptim"
cask "lunacy"
cask "marked"
cask "orion"
cask "postman"
cask "raycast"
cask "responsively"
cask "slack"
cask "tableplus"
cask "telegram"
cask "tripmode"
cask "vlc"
cask "vmware-fusion"
cask "warp"
cask "zoom"
