tap "aws/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "mike-engel/jwt-cli"
tap "samuelmeuli/tap"
tap "stripe/stripe-cli"
tap "xwmx/taps"
brew "asimov", restart_service: true
brew "python@3.9"
brew "awscli"
brew "bat"
brew "gettext"
brew "glib"
brew "chezmoi"
brew "cli53"
brew "cloc"
brew "docker-machine", restart_service: true
brew "doctl"
brew "dog"
brew "dos2unix"
brew "dust"
brew "unbound", restart_service: true
brew "gobject-introspection"
brew "harfbuzz"
brew "libass"
brew "ffmpeg"
brew "fswatch"
brew "fzf"
brew "ghostscript"
brew "git"
brew "gnupg"
brew "go"
brew "helm"
brew "python@3.10"
brew "httpie"
brew "hugo"
brew "istioctl"
brew "jq"
brew "krb5"
brew "libpq", link: true
brew "mtr"
brew "neovim"
brew "node"
brew "netlify-cli"
brew "nghttp2"
brew "nmap"
brew "nvm"
brew "openconnect"
brew "perl"
brew "proselint"
brew "pyenv"
brew "pygments"
brew "python@3.8"
brew "ripgrep"
brew "sshuttle"
brew "tmux"
brew "tree"
brew "vim"
brew "yarn"
brew "yq"
brew "z"
brew "aws/tap/aws-sam-cli"
brew "heroku/brew/heroku"
brew "mike-engel/jwt-cli/jwt-cli"
brew "stripe/stripe-cli/stripe"
brew "xwmx/taps/nb"
cask "alacritty"
cask "alfred"
cask "aws-vault"
cask "font-hack-nerd-font"
