tap "hashicorp/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "mike-engel/jwt-cli"
tap "stripe/stripe-cli"
brew "little-cms2"
brew "webp"
brew "jpeg-xl"
brew "aom"
brew "apr-util"
brew "asimov"
brew "python@3.11"
brew "awscli"
brew "libssh2"
brew "chezmoi"
brew "coreutils"
brew "rtmpdump"
brew "curl"
brew "exercism"
brew "libevent"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "leptonica"
brew "srt"
brew "tesseract"
brew "ffmpeg"
brew "flyctl"
brew "freetds"
brew "fswatch"
brew "fzf"
brew "libavif"
brew "gd"
brew "git"
brew "gnupg"
brew "go"
brew "gopls"
brew "graphviz"
brew "helm"
brew "hugo"
brew "jq"
brew "libpq", link: true
brew "libzip"
brew "nmap"
brew "ripgrep"
brew "w3m"
brew "nb"
brew "neovim"
brew "node"
brew "netlify-cli"
brew "openjdk"
brew "openssl@1.1"
brew "php"
brew "pnpm"
brew "python@3.10"
brew "rename"
brew "rust-analyzer"
brew "tree"
brew "wimlib"
brew "yarn"
brew "youtube-dl"
brew "z"
brew "hashicorp/tap/terraform"
brew "heroku/brew/heroku"
brew "mike-engel/jwt-cli/jwt-cli"
brew "stripe/stripe-cli/stripe"
cask "1password"
cask "arq"
cask "brave-browser"
cask "choosy"
cask "cleanmymac"
cask "cloudflare-warp"
cask "cyberduck"
cask "dash"
cask "docker"
cask "dropshare"
cask "fantastical"
cask "firefox-developer-edition"
cask "font-hack-nerd-font"
cask "google-chrome"
cask "imageoptim"
cask "iterm2"
cask "marked"
cask "marta"
cask "postman"
cask "raycast"
cask "responsively"
cask "slack"
cask "tableplus"
cask "telegram"
cask "tripmode"
cask "vlc"
cask "vmware-fusion"
cask "warp"
cask "zoom"
